Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_korkeimman_hallinto-oikeuden_katselmukselle_palsinojalla.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät osallistuu korkeimman hallinto-oikeuden katselmukselle Palsinojalla
sme: Sámediggi oassálastá alimus hálddahusrievtti geahčalmassii Palsinojas

source: Saamelaiskäräjät osallistuu 8.-9.9.2020 korkeimman hallinto-oikeuden pitämään katselmukseen Palsinojan alueella Inarissa.
sme: Sámediggi oassálastá 8.-9.9.2020 alimus hálddahusrievtti doallan geahčalmassii Palsinoja guovllus Anáris.

source: Katselmuksen tarkoituksena on selvittää Palsinojan ympäristössä toimivista kullankaivuhankkeista aiheutuvia yhteisvaikutuksia vesistöön ja perinteisten saamelaiselinkeinojen harjoittamiselle.
sme: Geahčalmasa ulbmil lea čielggadit, makkár oktasašváikkuhusaid Palsinoja birrasa gollerogganfitnut dagahit čázádahkii ja árbevirolaš sámeealáhusaid hárjeheapmái.

source: Katselmus liittyy Saamelaiskäräjien hakemaan valituslupaan Pohjois-Suomen aluehallintoviraston antamasta päätöksestä (nro 66/2018/1) myöntää ympäristölupa koneelliseen kullanhuuhdontaan Palsinojan alueelle.
sme: Geahčalmas laktása Sámedikki ohcan váidinlohpái Davvi-Suoma guovlohálddahusvirgedoaimmahaga addin mearrádusas (nr 66/2018/1), mas mieđihit biraslobi mašiinnalaš golledoidimii Palsinoja guovllus.

source: Saamelaiskäräjät vaatii ensisijaisesti Pohjois-Suomen aluehallintoviraston ympäristö- ja vesitalouslupapäätösten kumoamista ja toissijaisesti vedentarkkailuun liittyvien määräysten lisäämistä vesitalousluvan lupamääräyksiin.
sme: Sámediggi gáibida vuosttaš sajis, ahte Davvi-Suoma guovlohálddahusvirgedoaimmahaga biras- ja čáhcedoallolohpemearrádusat gomihuvvojit ja nuppi sajis, ahte čáhcedárkomii laktáseaddji mearrádusat lasihuvvojit čáhcedoallolobi lohpemearrádusaide.

source: Saamelaiskäräjät tuo valituksessa esille, että Pohjois-Suomen aluehallintoviraston ympäristölupa koneelliseen kullanhuuhdontaan sekä vesitalouslupa heikentävät saamelaisten edellytyksiä harjoittaa perinteisiä saamelaiselinkeinoja saamelaisten kotiseutualueella.
sme: Sámediggi buktá váidagis ovdan, ahte Davvi-Suoma guovlohálddahusvirgedoaimmahaga mašiinnalaš golledoidima biraslohpi ja čáhcedoallolohpi heajudit sámiid eavttuid hárjehit árbevirolaš sámeealáhusaid sámiid ruovttuguovllus.

source: Lupaharkinnassa ei ole otettu huomioon alueen sijaintia Hammastunturiin erämaa-alueella, eikä erämaalain tarkoitusta.
sme: Lohpeárvvoštallamis eai leat váldán vuhtii guovllu sajádaga Bátneduoddara meahcceguovllus, eaige meahccelága ulbmila.

source: Lisäksi toiminta heikentää saamelaisen poronhoidon taloudellista kannattavuutta ja harjoittamisedellytyksiä, sekä saamelaisten oikeutta harjoittaa kalastusta.
sme: Lassin doaibma heajudivččii sápmelaš boazodoalu ekonomalaš gánnáhahttivuođa ja hárjehaneavttuid, ja maiddái sámiid vuoigatvuođa hárjehit guollebivddu.

source: Saamelaiskäräjien edustajina katselmukseen osallistuvat II varapuheenjohtaja Leo Aikio, elinkeinosihteeri Sarita Kämäräinen, vs. lakimiessihteeri Kalle Varis sekä vs. ympäristösihteeri Tiina Lovisa Solbär.
sme: Sámedikki ovddasteaddjin geahčalmassii oassálastet II várreságadoalli Leo Aikio, ealáhusčálli Sarita Kämäräinen, vs. láhkačálli Kalle Varis ja vs. birasčálli Tiina Lovisa Solbär.

source: Lisätietoja:
sme: Lassedieđut:

source: II varapuheenjohtaja Leo Aikio, puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: elinkeinosihteeri Sarita Kämäräinen, puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: ealáhusčálli Sarita Kämäräinen, 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: vs. lakimiessihteeri Kalle Varis, puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
sme: vs. láhkačálli Kalle Varis, 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi

source: vs. ympäristösihteeri Tiina Lovisa Solbär, puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
sme: vs. birasčálli Tiina Lovisa Solbär, 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
